[
  {
    "title": "Abstract Photography",
    "image": "https://res.cloudinary.com/dffvgq09y/image/upload/f_auto,q_auto/kegiwdcvwmn5uho96awp",
    "description": "Embark on a thrilling journey into the world of Abstract Photography with our comprehensive online courses. Learn to capture the essence of exploration and adrenaline-filled moments in great outdoors."
  },
  {
    "title": "Adventure Photography",
    "image": "https://res.cloudinary.com/dffvgq09y/image/upload/f_auto,q_auto/rnu9gexpo91etbdd40ae",
    "description": "Embark on a thrilling journey into the world of Adventure Photography with our comprehensive online courses. Learn to capture the essence of exploration and adrenaline-filled moments in great outdoors."
  },
  {
    "title": "Astrophotography",
    "image": "https://res.cloudinary.com/dffvgq09y/image/upload/f_auto,q_auto/ilr9w7bkgpqgrbcksax3",
    "description": "Embark on a thrilling journey into the world of Astrophotography with our comprehensive online courses. Learn to capture the essence of exploration and adrenaline-filled moments in great outdoors."
  },
  {
    "title": "Fine Art Photography",
    "image": "https://res.cloudinary.com/dffvgq09y/image/upload/f_auto,q_auto/msbficfs2cnbacgniz7w",
    "description": "Embark on a thrilling journey into the world of Fine Art Photography with our comprehensive online courses. Learn to capture the essence of exploration and adrenaline-filled moments in great outdoors."
  },
  {
    "title": "Macro Photography",
    "image": "https://res.cloudinary.com/dffvgq09y/image/upload/f_auto,q_auto/qeoozji709zahmclzlpp",
    "description": "Embark on a thrilling journey into the world of Macro Photography with our comprehensive online courses. Learn to capture the essence of exploration and adrenaline-filled moments in great outdoors."
  },
  {
    "title": "Nature Photography",
    "image": "https://res.cloudinary.com/dffvgq09y/image/upload/f_auto,q_auto/rbhneqjmd3bofvwyjdcq",
    "description": "Embark on a thrilling journey into the world of Nature Photography with our comprehensive online courses. Learn to capture the essence of exploration and adrenaline-filled moments in great outdoors."
  },
  {
    "title": "Real Estate Photography",
    "image": "https://res.cloudinary.com/dffvgq09y/image/upload/f_auto,q_auto/vtap6mudemyfsxk4prao",
    "description": "Embark on a thrilling journey into the world of Real Estate Photography with our comprehensive online courses. Learn to capture the essence of exploration and adrenaline-filled moments in great outdoors."
  },
  {
    "title": "Scientific Photography",
    "image": "https://res.cloudinary.com/dffvgq09y/image/upload/f_auto,q_auto/rowbqbarfvjnxxb6ykfe",
    "description": "Embark on a thrilling journey into the world of Scientific Photography with our comprehensive online courses. Learn to capture the essence of exploration and adrenaline-filled moments in great outdoors."
  },
  {
    "title": "Street Photography",
    "image": "https://res.cloudinary.com/dffvgq09y/image/upload/f_auto,q_auto/f8hcwmybvbkkc8e1xzit",
    "description": "Embark on a thrilling journey into the world of Street Photography with our comprehensive online courses. Learn to capture the essence of exploration and adrenaline-filled moments in great outdoors."
  }
]
